awscli
azure-cli
colima
dos2unix
gnu-sed
instantclienttap/instantclient/instantclient-sqlplus
jenv
maven
mysql-client
nkf
nvm
openjdk@11
openjdk@17
openssl@3
pkg-config
plantuml
redis
rustup-init
starship
telnet
tree
