7zip
7zip19.00-helper
ant
aria2
aws
azure-cli
busybox
cfr
cloudfoundry-cli
concourse-fly
curl
dark
dos2unix
erlang
file
gcc
git
googlechrome
gradle
Hack-NF
innounp
jenv
jetbrains-toolbox
jid
jmeter
jq
kotlin
make
maven
mysql
nkf
nomad
nvm
openjdk11
openjdk17
openjdk21
openjdk8-redhat
openssl
oracle-instant-client
oracle-instant-client-sqlplus
plantuml
postgresql
postman
python
rustup
starship
sudo
telnet
terminal-icons
vcredist2022
vim
visualvm
vscode
windows-terminal
winmerge
zoom
