7zip
aria2
azure-cli
busybox
curl
dark
erlang
git
googlechrome
googlechrome-canary
gradle
Hack-NF
innounp
jenv
jetbrains-toolbox
jid
jmeter
jq
make
maven
mysql
nkf
openjdk11
openjdk17
openjdk8-redhat
openssl
oracle-instant-client
oracle-instant-client-sqlplus
python
rustup
slack
starship
sudo
vcredist2022
vim
windows-terminal
winmerge
zoom
